const menucon = (sender, prefix) => {
return `༒BEM-VINDO༒
╭───────────────╮
│     CONSULTAS
╰───────────────╯
╭════════════════════╮
| ೈ፝͜͡🕵️‍♂️${prefix}nome
| ೈ፝͜͡🕵️‍♂️${prefix}nome2
| ೈ፝͜͡🕵️‍♂️${prefix}telefone
| ೈ፝͜͡🕵️‍♂️${prefix}telefone2
| ೈ፝͜͡🕵️‍♂️${prefix}gerarcpff
| ೈ፝͜͡🕵️‍♂️${prefix}gerarpessoa
| ೈ፝͜͡🕵️‍♂️${prefix}gerarsenha
| ೈ፝͜͡🕵️‍♂️${prefix}cpf
| ೈ፝͜͡🕵️‍♂️${prefix}cpf2
| ೈ፝͜͡🕵️‍♂️${prefix}cpf3
| ೈ፝͜͡🕵️‍♂️${prefix}cpf4
| ೈ፝͜͡🕵️‍♂️${prefix}cpf5
| ೈ፝͜͡🕵️‍♂️${prefix}cpf6
| ೈ፝͜͡🕵️‍♂️${prefix}cpf7
| ೈ፝͜͡🕵️‍♂️${prefix}operadora
| ೈ፝͜͡🕵️‍♂️${prefix}operadora2 
| ೈ፝͜͡🕵️‍♂️${prefix}operadora3
| ೈ፝͜͡🕵️‍♂️${prefix}placa
| ೈ፝͜͡🕵️‍♂️${prefix}placa2
| ೈ፝͜͡🕵️‍♂️${prefix}ddd
| ೈ፝͜͡🕵️‍♂️${prefix}ddd2
| ೈ፝͜͡🕵️‍♂️${prefix}ip
| ೈ፝͜͡🕵️‍♂️${prefix}ip2
| ೈ፝͜͡🕵️‍♂️${prefix}cep
| ೈ፝͜͡🕵️‍♂️${prefix}cep2
| ೈ፝͜͡🕵️‍♂️${prefix}cnpj 
| ೈ፝͜͡🕵️‍♂️${prefix}site
| ೈ፝͜͡🕵️‍♂️${prefix}socore
| ೈ፝͜͡🕵️‍♂️${prefix}parentes
╰════════════════════╯`
}

exports.menucon = menucon
